{
    "Hello, my name is": "Hello, my name is",
    "hello-header": "I am a guide for your learning journey in the universe of knowledge. I gather and select the content from the best digital platforms in the world, making you the protagonist of your own growth.",
    "how":"How?",
    "find":"Follow me and you will find out.",
    "title-1":"TELL ME WHAT IS YOUR JOB, I'LL SHOW YOU WHAT TO LEARN TO KEEP UP",
    "text-1": "My database is continuously updated and collects key skills for over 3000 roles: choose the one that suits you best and I will select the best courses and learning content available online for you.",
    "title-2": "LET'S GET TO KNOW EACH OTHER AND I WOULD SELECT THE MOST SUITABLE CONTENT FOR YOU",
    "text-2": "Answer the questions in my video interview: thanks to an artificial intelligence algorithm validated by a team of qualified experts, I will suggest the most suitable content based on your characteristics.",
    "title-3": "CHOOSE WHAT YOU LIKE FREELY",
    "text-3": "Podcasts, videos, courses and much more: search within my network of content and filter the results by type, mode, and level of commitment that you prefer.", 
    "title-4": "CREATE YOUR LEARNING PATH, FIND EXPERTS SELECTION & TRACK YOUR SKILLS: ALL IN ONE PLACE",
    "text-4": "In your personal page, you can create collections with your favorite content, track your learning journey, find suggestions and experts.",
    "partner-title":"A UNIVERSE OF KNOWLEDGE AT YOUR FINGERTIPS",
    "partner-description":"I collaborate with top knowledge providers, constantly expanding my network to bring you the best of the global offerings.",
    "client-interested":"ARE YOU INTERESTED?",
    "client-talk":"LET'S TALK.",
    "client-description":"Whether you're an individual or a company, get in touch with my team of experts and start a conversation: you won't regret it.",
    "client-info":"REQUEST INFO",
    "client-info-des":"Write to my learning experts, they will understand your company's needs with you.",
    "client-register":"SIGN UP",
    "client-register-des":"Leave your email, your role, and an area of interest here to request a free demo.",
    "client-business":"Are you already a business customer?",
    "client-business-des":"Access here, and I'll take you directly to your profile.",
    "about":"who we are? ",
    "about-title":"At Viblio, we believe in knowledge.",
    "about-line1":"Knowledge to open up to the future and its possibilities",
    "about-line2":"Knowledge to be free, masters of our own destiny",
    "about-line3":"Knowledge to break down barriers and prejudices",
    "about-line4":"Knowledge to become better individuals",
    "about-description":"We have created a place where all of this is possible, where learning is not just a personal or professional goal, but an enriching experience.",
    "about-description1":"We hope that with our tool, you can get excited about what the world and today's technology make possible, and that you can embark on a meaningful journey filled with beautiful surprises.",
    "about-bye":"Bon voyage!",
    "about-sign":"The Viblio Team",
    "partners":"partners",
    "partners-title":"WE NEVER STOP",
    "partners-description":"Our network is constantly growing: we want to bring you the very best there is.",
    "contacts":"contacts",
    "privacy":"Privacy policy",
    "privacy-header":"Articles 13-14 of the EU Regulation",
    "privacy-header-2":"2016/679 \"General Data",
    "privacy-header-3":" Protection Regulation\"",
    "privacy-title":"Dear User,",
    "privacy-description":"Apprendo S.r.l. is committed to respecting the privacy of the users of the website in accordance with the applicable regulations on the protection of personal data, in particular the Regulation (EU) 2016/679 (\"GDPR\").",
    "privacy-description1":"This document (\"Privacy Policy\") provides information on the processing of personal data collected by Apprendo S.r.l. through this website (\"Site\"), and therefore constitutes information for data subjects in accordance with the aforementioned regulations. This Privacy Policy applies only to the website www.viblio.com and not to any other websites that may be accessed by the user through links.",
    "privacy-question":"1 - Who is the data controller and the DPO?",
    "privacy-answer":"The data controller is Apprendo S.r.l., with registered office at via Marinoni, 12, 33100 Udine, Italy (VAT number: 03029040304). The Data Controller can be contacted via email at info@viblio.com.",
    "privacy-question1":"2 - What personal data do we collect and process?",
    "privacy-answer1":"The categories of personal data that Apprendo S.r.l. may collect during the navigation on the website www.viblio.com are as follows:",
    "privacy-answer1-2":"We process data related to your navigation on our website, which are necessary for the functioning of the computer systems used to manage the Site and the Internet communication protocols. This category of data includes IP addresses or domain names of the computers used by users who connect to the site, the URI (Uniform Resource Identifier) addresses of the requested resources, the time of the request, the method used to submit the request to the server, the size of the file obtained in response, the numerical code indicating the status of the response given by the server (successful, error, etc.), and other parameters related to the user's operating system and computer environment.",
    "privacy-answer1-3":"These data are used solely for the purpose of obtaining anonymous statistical information about the use of the site and to ensure its proper functioning. They are deleted immediately after processing. The data may be used to ascertain liability in case of hypothetical computer crimes against the site.",
    "privacy-answer1-4":"We process personal data that you provide to us (such as name, surname, company, email) in order to provide you with the requested information.",
    "privacy-answer1-5":"If you have chosen to participate in the Beta Test community, we will use your email to update you on the platform's developments.",
    "privacy-answer1-6":"We use cookies, which are small text files that the website inserts into the devices you use, whether they are computers or mobile devices, and are stored in the directories used by the user's web browser. There are different types of cookies, some to make the use of the site more effective, others to enable certain functionalities. For more details, please refer to the website's <a href=\"/cookies\" target=\"_blank\">Cookie Policy</a>.",
    "privacy-question2":"3 - For what purposes do we process personal data and what is the legal basis?",
    "privacy-answer2":"",
    "privacy-answer2-2":"For the functioning of the computer systems used to manage the Site. Only navigation data are processed, which are necessary for the functioning of the computer systems used to manage the Site and the Internet communication protocols.",
    "privacy-answer2-3":"Legal basis: The legitimate interest of the Data Controller in the technical management related to the functionality and security of the site.",
    "privacy-answer2-4":"To provide you with assistance and respond to your inquiries.",
    "privacy-answer2-5":"Legal basis: The lawful basis for processing is the performance of the contract of which you are a party.",
    "privacy-answer2-6":"To update you on the platform's developments if you have chosen to participate in the Viblio Beta Test community (for private individuals only).",
    "privacy-answer2-7": "Legal basis: The lawful basis for processing is the performance of the contract of which you are a party.",
    "privacy-answer2-8":"Purposes necessary to ascertain, exercise, or defend a right in court or in cases where the judicial authorities exercise their functions.",
    "privacy-answer2-9":"Legal basis: The legitimate interest of the Data Controller in exercising or defending a right.",
    "privacy-question3":"4 - The nature of providing data and consequences of refusing to respond",
    "privacy-answer3":"Regarding points 3 a), 3 b), and 3 c) of this information, the provision of data is necessary to fulfill legal and contractual obligations. You are free to provide them, but the refusal to provide them will result in Apprendo S.r.l. being unable to manage your requests, navigate the site, inform you about the development stages to participate in the beta test version of the Viblio platform (for private users only), or carry out all the necessary compliance required by applicable regulations.",
    "privacy-question4":"5 - How long do we retain data?",
    "privacy-answer4":"According to Articles 13-14 of the EU Regulation 2016/679 \"General Data Protection Regulation\"",
    "privacy-answer4-2":"The data will be stored for a limited period of time depending on the type of activity involving the processing of your personal data. After this period, your data will be permanently deleted or rendered irreversibly anonymous. Your personal data is stored in accordance with the following terms and criteria:",
    "privacy-answer4-3":"Data related to your assistance request will be kept until the request is fulfilled.",
    "privacy-answer4-4":"Regarding the purpose mentioned in point 3 c) - data used to participate in the beta test of the Viblio platform - they will be kept until the request is fulfilled. If you are no longer interested in participating in this initiative and do not wish to receive further communications, you can exercise your right to object by using the \"unsubscribe\" link provided in the communications we send you.",
    "privacy-question5":"6 - Who may receive your personal data?",
    "privacy-answer5":"Your personal data may be processed by the personnel of the Data Controller, appropriately trained and committed to confidentiality, or by third parties who provide services instrumental to the Company. These third parties typically act as data processors, such as communication service providers, email service providers, mail delivery services, technical service providers for website management, and IT service providers. These entities will only receive the data necessary for their respective functions and will commit to using them solely for the purposes mentioned above and in compliance with applicable privacy regulations. An updated list of data processors is available at the Data Controller's offices and can be requested by writing to the following email address: info@viblio.com.",
    "privacy-question6":"7 - What are your rights?",
    "privacy-answer6":"You have the right to obtain information regarding the processing of your personal data, to access and obtain a copy of them, also through common electronic means.",
    "privacy-answer6-2":"Furthermore, you have the right to update, supplement, or rectify your data.",
    "privacy-answer6-3":"You may request the portability of the data processed on the basis of a contract or your consent.",
    "privacy-answer6-4":"If you wish, you have the right to request the erasure of your data.",
    "privacy-answer6-5":"You also have the right to request the restriction of processing or to object, in whole or in part, to the processing of your personal data, including for marketing purposes.",
    "privacy-answer6-6":"If you believe that one or more processing activities carried out by us may be in violation of the regulations or if you believe that your rights have not been adequately protected, you may submit a complaint to the Supervisory Authority of the country where you habitually reside, work, or where the alleged violation occurred. In Italy, you can contact the Italian Data Protection Authority.",
    "privacy-answer6-7":"These rights can be exercised by sending a letter to the addresses indicated above or by email to the following email address: info@viblio.com.",
    "contacts-title":"Contacts",
    "cookie":"Cookie policy",
    "cookie-description":"The following Cookie Policy relates to the use of cookies by the website apprendo.ai.",
    "cookie-question":"1. Who is the Data Controller?",
    "cookie-answer":"The data controller is APPRENDO S.r.l., located at Via Marinoni, 12, 33100 Udine, Italy (VAT number: 03029040304). The Data Controller can be contacted at the email address support@apprendo.ai.",
    "cookie-question-1":"2. What is a cookie?",
    "cookie-answer-1":"A cookie is a small file that is sent to and stored on the user's device (PC/smartphone/tablet) when they access our website, and is then transmitted back to our site on subsequent visits. Cookies are used for various purposes, such as:",
    "cookie-answer-1-2":"Remembering user actions and preferences (such as login data, language selection, font size, etc.) so that the user does not have to repeat the choice of such preferences when revisiting the site or navigating from one page to another within the site.",
    "cookie-answer-1-3":"Performing computer authentication, session monitoring, and storing information about the activities of users who access a site.",
    "cookie-answer-1-4":"Tracking the user's navigation within the site for statistical or advertising purposes through a unique identification code contained in the cookie.",
    "cookie-answer-1-5":"It is possible to provide a taxonomy of cookies based on certain characteristics:",
    "cookie-answer-1-6":"COOKIE LIFECYCLE: Session cookies, which expire upon closing the browser, or persistent cookies, which remain until a specified term, including years;",
    "cookie-answer-1-7":"USE / PURPOSE: Technical cookies (necessary, sometimes essential, for a complete or enhanced user experience on the website), analytical cookies (used to generate statistical analysis of user navigation patterns and collect anonymous information about website usage, e.g., Google Analytics), or marketing and profiling cookies (aimed at creating a user profile to deliver targeted advertising messages based on the user's preferences expressed during previous browsing);",
    "cookie-answer-1-8":"SOURCE: First-party cookies (installed directly by the data controller through the website) or third-party cookies (installed by a website or web server other than the one the user is visiting).",
    "cookie-answer-1-9":"Certain operations may not be possible without the use of cookies, which are technically necessary for the proper functioning of the website. Other types of cookies and similar technologies (such as Facebook pixels) may be used to track user navigation and profile interests and habits for displaying targeted advertisements. For further information about the types of cookies and how they work, you can visit the following websites:",
    "cookie-question-2":"3. How to change cookie settings?",
    "cookie-answer-2":"Our website may use technical, statistical, marketing, and profiling cookies. Users can choose to delete or block certain (or all) cookies through the appropriate banner on the website or by configuring their browser. The procedure for configuring cookies is different for each browser. Below are the links to instructions for the most popular browsers:",
    "cookie-answer-2-2":"Please note that disabling cookies completely in your browser may prevent you from using all interactive features.",
    "cookie-question-3":"4. Which cookies do we use on our website?",
    "cookie-answer-3-title-1":"Technical Cookies",
    "cookie-answer-3":"Technical cookies are used by the Data Controller solely for the purpose of enabling users to navigate and use the website normally, as well as to improve the overall service experience. They can be divided into navigation cookies (which ensure the normal browsing and use of the website) and functional cookies (which allow users to browse based on selected criteria such as language or country of origin) in order to enhance the service provided on the website. On this website, technical cookies are used to store the user's decision regarding the use of cookies on the website.",
    "cookie-answer-3-th":"Cookie name",
    "cookie-answer-3-th-1":"Supplier",
    "cookie-answer-3-th-2":"Function",
    "cookie-answer-3-th-3":"Deadline",
    "cookie-answer-3-tr-2":"Used for website login function.",
    "cookie-answer-3-tr-3":"1 day",
    "cookie-answer-3-title-2":"Statistical Cookies",
    "cookie-answer-3-2":"These cookies are installed by third parties other than the data controller. Cookies (such as Google Analytics) are used to collect information, in aggregated or non-aggregated form, about the number of users and how the website is used (number of pages visited, pages accessed, etc.) in order to generate statistical analysis on user navigation patterns.",
    "cookie-answer-3-2-tr-2":"Used for the implementation of video content on the website.",
    "cookie-answer-3-2-tr-3":"1 year",
    "cookie-answer-3-title-3":"Third-Party Cookies ",
    "cookie-answer-3-3":"These cookies are installed by third parties other than the data controller to track the user's activity on the website and can only be set after the user has given their consent.",
    "cookie-answer-3-3-tr-2":"Session",
    "cookie-answer-3-3-tr-3":"Used to analyze user behavior and to collect information in order to improve the user experience",
    "cookie-answer-3-title-4":"Unclassified cookies",
    "cookie-answer-3-4-tr-2":"Unclassified",
    "cookie-answer-3-4-tr-3":"Persistent",
    "cookie-question-4":"5. Changes or Updates to this Cookie Policy ",
    "cookie-answer-4":"The data controller reserves the right to make changes to this cookie policy at any time by giving notice to users on this page. Therefore, please check this page frequently, referring to the date of the last update indicated below.",
    "cookie-update": "Last updated: September 22, 2022."
  }