{
    "Hello, my name is": "Ciao, mi chiamo",
    "hello-header": "Sono una guida per il tuo percorso di apprendimento nell’universo della conoscenza. Raccolgo e seleziono per te i contenuti delle migliori piattaforme digitali al mondo, rendendoti il protagonista della tua crescita.",
    "how":"Come?",
    "find":"Seguimi e lo scoprirai.",
    "title-1":"DIMMI IL LAVORO CHE FAI: TI MOSTRERÒ QUELLO CHE C’È DA IMPARARE PER STARE AL PASSO DEI MIGLIORI",
    "text-1": "Il mio database è in continuo aggiornamento e raccoglie le competenze chiave per più di 3000 ruoli: scegli quello che più ti si adatta e io selezionerò per te i migliori corsi e i migliori contenuti di apprendimento disponibili online.",
    "title-2": "CONOSCIAMOCI MEGLIO, E POTRÒ SELEZIONARE I CONTENUTI PIÙ ADATTI A TE",
    "text-2": "Rispondi alle domande della mia videointervista: grazie a un algoritmo di intelligenza artificiale validato da un team di esperti qualificati ti suggerirò i contenuti più adatti alle tue caratteristiche.",
    "title-3": "SCEGLI QUELLO CHE PIÙ TI PIACE IN TOTALE LIBERTÀ",
    "text-3": "Podcast, video, interi corsi e molto altro: cerca nella mia rete di contenuti e filtra i risultati per tipo, modalità e impegno necessario che preferisci.", 
    "title-4": "CREA UN PERCORSO E SEGUI I TUOI PROGRESSI: TUTTO IN UN UNICO POSTO",
    "text-4": "Nella tua pagina personale potrai creare delle collezioni con i tuoi contenuti preferiti e monitorare il tuo percorso di apprendimento.",
    "partner-title":"UN UNIVERSO DI CONOSCENZA A TUA COMPLETA DISPOSIZIONE",
    "partner-description":"Collaboro con i migliori provider di conoscenza, espandendo di continuo la mia rete per selezionarti il meglio dell’offerta mondiale.",
    "client-interested":"SEI INTERESSATO?",
    "client-talk":"PARLIAMONE.",
    "client-description":"Che tu sia un privato o un’azienda, contatta il mio team di esperti e avvia una conversazione: non te ne pentirai.",
    "client-info":"RICHIEDI INFO",
    "client-info-des":"Scrivi ai miei learning experts, capiranno con te le necessità della tua azienda.",
    "client-register":"ISCRIVITI",
    "client-register-des":"Lascia qui la tua email, il tuo ruolo ed un argomento d’interesse per richiedere una demo gratuita.",
    "client-business":"SEI GIÀ UN CLIENTE BUSINESS?",
    "client-business-des":"Accedi qui, ti porterò direttamente al tuo profilo.",
    "about":"chi siamo",
    "about-title":"Qui a Viblio crediamo nella conoscenza.",
    "about-line1":"Conoscere per aprirsi al futuro e alle sue possibilità",
    "about-line2":"Conoscere per essere liberi, padroni del proprio destino",
    "about-line3":"Conoscere per abbattere le barriere e i pregiudizi",
    "about-line4":"Conoscere per diventare migliori",
    "about-description":"Abbiamo creato un luogo dove tutto questo è possibile, dove apprendere non è soltanto un obiettivo personale o professionale, ma è soprattutto un’esperienza di arricchimento di sé.",
    "about-description1":"Speriamo che con il nostro strumento tu possa entusiasmarti per quello che il mondo e la tecnologia di oggi rendono possibili, e che tu possa iniziare un percorso ricco di significato e di bellissime sorprese.",
    "about-bye":"Buon viaggio!",
    "about-sign":"Il team di Viblio",
    "partners":"partners",
    "partners-title":"NON CI FERMIAMO MAI",
    "partners-description":"La nostra rete è in continua crescita: vogliamo portarti tutto il meglio che c’è.",
    "contacts":"contatti",
    "privacy":"Privacy policy",
    "privacy-title":"Gentile Utente,",
    "privacy-description":"Apprendo S.r.l. si impegna a rispettare la privacy dell’utente del sito nei termini previsti dalle normative applicabili sulla tutela dei dati personali ed in particolare il Regolamento (UE) 2016/679 (di seguito “Regolamento”).",
    "privacy-description1":"Questo documento (“Privacy Policy”) fornisce informazioni sul trattamento dei dati personali raccolti dalla società APPRENDO S.r.l. tramite questo sito web (di seguito “Sito”) e pertanto costituisce informativa agli interessati ai sensi delle predette normative. L’informativa è resa solo per il presente Sito www.viblio.com e non anche per altri siti web eventualmente consultati dall’utente tramite link.",
    "privacy-question":"1 - Chi è il titolare del trattamento e il dpo?",
    "privacy-answer":"Il titolare del trattamento è la società <strong> Apprendo S.r.l.</strong> con sede in 33100 Udine, via Marinoni n. 12 (P.I. 03029040304). Il Titolare è contattabile all’indirizzo email: <strong>info@viblio.com</strong>.",
    "privacy-question1":"2 - Che dati personali raccogliamo e trattiamo?",
    "privacy-answer1":"Le categorie di dati personali che Apprendo S.r.l. può raccogliere durante la navigazione sul sito www.viblio.com sono le seguenti:",
    "cookie":"Cookie policy"
  }