{
    "Hello, my name is": "Ciao, mi chiamo",
    "hello-header": "Sono una guida per il tuo percorso di apprendimento nell’universo della conoscenza. Raccolgo e seleziono per te i contenuti delle migliori piattaforme digitali al mondo, rendendoti il protagonista della tua crescita.",
    "how":"Come?",
    "find":"Seguimi e lo scoprirai.",
    "title-1":"DIMMI IL LAVORO CHE FAI: TI MOSTRERÒ QUELLO CHE C’È DA IMPARARE PER STARE AL PASSO DEI MIGLIORI",
    "text-1": "Il mio database è in continuo aggiornamento e raccoglie le competenze chiave per più di 3000 ruoli: scegli quello che più ti si adatta e io selezionerò per te i migliori corsi e i migliori contenuti di apprendimento disponibili online.",
    "title-2": "CONOSCIAMOCI MEGLIO, E POTRÒ SELEZIONARE I CONTENUTI PIÙ ADATTI A TE",
    "text-2": "Rispondi alle domande della mia videointervista: grazie a un algoritmo di intelligenza artificiale validato da un team di esperti qualificati ti suggerirò i contenuti più adatti alle tue caratteristiche.",
    "title-3": "SCEGLI QUELLO CHE PIÙ TI PIACE IN TOTALE LIBERTÀ",
    "text-3": "Podcast, video, interi corsi e molto altro: cerca nella mia rete di contenuti e filtra i risultati per tipo, modalità e impegno necessario che preferisci.", 
    "title-4": "CREA UN PERCORSO E SEGUI I TUOI PROGRESSI: TUTTO IN UN UNICO POSTO",
    "text-4": "Nella tua pagina personale potrai creare delle collezioni con i tuoi contenuti preferiti e monitorare il tuo percorso di apprendimento.",
    "partner-title":"UN UNIVERSO DI CONOSCENZA A TUA COMPLETA DISPOSIZIONE",
    "partner-description":"Collaboro con i migliori provider di conoscenza, espandendo di continuo la mia rete per selezionarti il meglio dell’offerta mondiale.",
    "client-interested":"SEI INTERESSATO?",
    "client-talk":"PARLIAMONE.",
    "client-description":"Che tu sia un privato o un’azienda, contatta il mio team di esperti e avvia una conversazione: non te ne pentirai.",
    "client-info":"RICHIEDI INFO",
    "client-info-des":"Scrivi ai miei learning experts, capiranno con te le necessità della tua azienda.",
    "client-register":"ISCRIVITI",
    "client-register-des":"Lascia qui la tua email, il tuo ruolo ed un argomento d’interesse per richiedere una demo gratuita.",
    "client-business":"SEI GIÀ UN CLIENTE BUSINESS?",
    "client-business-des":"Accedi qui, ti porterò direttamente al tuo profilo.",
    "about":"chi siamo",
    "about-title":"Qui a Viblio crediamo nella conoscenza.",
    "about-line1":"Conoscere per aprirsi al futuro e alle sue possibilità",
    "about-line2":"Conoscere per essere liberi, padroni del proprio destino",
    "about-line3":"Conoscere per abbattere le barriere e i pregiudizi",
    "about-line4":"Conoscere per diventare migliori",
    "about-description":"Abbiamo creato un luogo dove tutto questo è possibile, dove apprendere non è soltanto un obiettivo personale o professionale, ma è soprattutto un’esperienza di arricchimento di sé.",
    "about-description1":"Speriamo che con il nostro strumento tu possa entusiasmarti per quello che il mondo e la tecnologia di oggi rendono possibili, e che tu possa iniziare un percorso ricco di significato e di bellissime sorprese.",
    "about-bye":"Buon viaggio!",
    "about-sign":"Il team di Viblio",
    "partners":"partners",
    "partners-title":"NON CI FERMIAMO MAI",
    "partners-description":"La nostra rete è in continua crescita: vogliamo portarti tutto il meglio che c’è.",
    "contacts":"contatti",
    "privacy":"Privacy policy",
    "privacy-header":"Artt. 13-14 Regolamento UE 27 aprile",
    "privacy-header-2":"2016 n. 679 “Regolamento Generale",
    "privacy-header-3":" sulla Protezione dei Dati”",
    "privacy-title":"Gentile Utente,",
    "privacy-description":"Apprendo S.r.l. si impegna a rispettare la privacy dell’utente del sito nei termini previsti dalle normative applicabili sulla tutela dei dati personali ed in particolare il Regolamento (UE) 2016/679 (di seguito “Regolamento”).",
    "privacy-description1":"Questo documento (“Privacy Policy”) fornisce informazioni sul trattamento dei dati personali raccolti dalla società APPRENDO S.r.l. tramite questo sito web (di seguito “Sito”) e pertanto costituisce informativa agli interessati ai sensi delle predette normative. L’informativa è resa solo per il presente Sito www.viblio.com e non anche per altri siti web eventualmente consultati dall’utente tramite link.",
    "privacy-question":"1 - Chi è il titolare del trattamento e il dpo?",
    "privacy-answer":"Il titolare del trattamento è la società <strong> Apprendo S.r.l.</strong> con sede in 33100 Udine, via Marinoni n. 12 (P.I. 03029040304). Il Titolare è contattabile all’indirizzo email: <strong>info@viblio.com</strong>.",
    "privacy-question1":"2 - Che dati personali raccogliamo e trattiamo?",
    "privacy-answer1":"Le categorie di dati personali che Apprendo S.r.l. può raccogliere durante la navigazione sul sito www.viblio.com sono le seguenti:",
    "privacy-answer1-2":"trattiamo i <strong>dati della sua navigazione</strong> sul nostro sito, cioè quelli per i quali la trasmissione al Sito è necessaria per il funzionamento dei sistemi informatici preposti alla gestione del Sito e dei protocolli di comunicazione di Internet. In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dei computer utilizzati dagli utenti che si connettono al sito, gli indirizzi in notazione URI (Uniform Resource Identifier) delle risorse richieste, l'orario della richiesta, il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e all'ambiente informatico dell'utente.",
    "privacy-answer1-3":"Questi dati vengono utilizzati al solo fine di ricavare informazioni statistiche anonime sull'uso del sito e per controllarne il corretto funzionamento e vengono cancellati immediatamente dopo l'elaborazione. I dati potrebbero essere utilizzati per l'accertamento di responsabilità in caso di ipotetici reati informatici ai danni del sito.",
    "privacy-answer1-4":"trattiamo i dati personali che ci comunichi (oltre a nome, cognome, azienda, email) per fornirti le informazioni richieste;",
    "privacy-answer1-5":"se hai scelto di partecipare alla community di Beta Test utilizzeremo la tua email per aggiornarti sugli sviluppi della piattaforma;",
    "privacy-answer1-6":"utilizziamo i cookie, ossia dei piccoli file di testo che il sito web inserisce nei dispositivi in uso, che siano computer o dispositivi mobili, salvati nelle directory utilizzate dal browser web dell’utente. Vi sono vari tipi di cookie, alcuni per rendere più efficace l’uso del sito, altri per abilitare determinate funzionalità. Per maggiori dettagli consulta la <a href=\"/cookies\" target=\"_blank\">Cookie Policy</a> del sito.",
    "privacy-question2":"3 - Per quali finalità trattiamo I dati personali e qual è la base giuridica",
    "privacy-answer2":" Artt. 13-14 Regolamento UE 27 aprile 2016 n. 679 “Regolamento Generale sulla Protezione dei Dati”",
    "privacy-answer2-2":"per il funzionamento dei sistemi informatici preposti alla gestione del Sito. Vengono trattati solo i dati di navigazione, cioè quelli per i quali la trasmissione al Sito è necessaria per il funzionamento dei sistemi informatici preposti alla gestione del Sito e dei protocolli di comunicazione di Interne",
    "privacy-answer2-3":"Base giuridica: la condizione che rende lecito il trattamento è l’interesse legittimo del Titolare alla gestione tecnica relativa alla funzionalità ed alla sicurezza del sito.",
    "privacy-answer2-4":"per fornirti assistenza e per rispondere ai tuoi quesiti.",
    "privacy-answer2-5":"Base giuridica: La condizione che rende lecito il trattamento è costituita dall’esecuzione del contratto di cui sei parte.",
    "privacy-answer2-6":"per aggiornarti sugli sviluppi della piattaforma qualora tu abbia deciso di partecipare alla community di Beta Test di Viblio (solo per privati).",
    "privacy-answer2-7": "Base giuridica: La condizione che rende lecito il trattamento è costituita dall’esecuzione del contratto di cui sei parte.",
    "privacy-answer2-8":"finalità necessarie ad accertare, esercitare o difendere un diritto in sede giudiziaria o legate al caso in cui le autorità giurisdizionali esercitino le loro funzioni.",
    "privacy-answer2-9":"Base giuridica: è interesse legittimo del Titolare all’esercizio o alla difesa di un diritto.",
    "privacy-question3":"4 - La natura del conferimento dei dati e conseguenze dell’eventuale rifiuto di rispondere",
    "privacy-answer3":"Relativamente ai punti 3 a), 3 b) e 3 c) della presente informativa, il conferimento dei dati è necessario per adempiere gli obblighi legali e contrattuali. L’Utente è libero di fornirli ma l’eventuale rifiuto a fornirli determinerà l’impossibilità per Apprendo S.r.l. di gestire le tue richieste, di navigare sul sito, di informarti sulle fasi di sviluppo per partecipare alla versione beta test della piattaforma Viblio (solo per gli utenti privati) o di svolgere correttamente tutti gli adempimenti previsti dalle normative vigenti.",
    "privacy-question4":"5 - Per quanto tempo conserviamo I dati?",
    "privacy-answer4":"Artt. 13-14 Regolamento UE 27 aprile 2016 n. 679 “Regolamento Generale sulla Protezione dei Dati”",
    "privacy-answer4-2":"I dati saranno conservati per un periodo di tempo limitato diverso a seconda del tipo di attività che prevede il trattamento dei tuoi dati personali. Scaduto tale periodo, i tuoi dati saranno definitivamente cancellati o comunque resi anonimi in via irreversibile. I tuoi dati personali sono conservati nel rispetto dei termini e criteri di seguito specificati:",
    "privacy-answer4-3":"dati relativi alla tua richiesta di assistenza vengono conservati sino al soddisfacimento della richiesta;",
    "privacy-answer4-4":"in relazione alla finalità sub 3 c) - dati utilizzati per partecipare al beta test della piattaforma Viblio - sono conservati sino al soddisfacimento della richiesta. Se non fossi più interessato a partecipare a tale iniziativa e non vuoi più ricevere le nostre comunicazioni puoi esercitare il tuo diritto di opposizione tramite il link “unsubscribe” che trovi nelle comunicazioni che di volta in volta ti inviamo.",
    "privacy-question5":"6 - A chi potrebbero essere comunicati I tuoi dati personali?",
    "privacy-answer5":"I tuoi dati personali potranno essere trattati da personale del Titolare, opportunamente formato e impegnato alla riservatezza, o di soggetti terzi che forniscono servizi strumentali alla Società, che agiscono tipicamente in qualità di responsabili del trattamento, quali gestori di servizi di comunicazione, posta elettronica, recapito della corrispondenza, servizi tecnici per la gestione del Sito, fornitori di servizi informatici. Tali soggetti riceveranno solo i dati necessari alle relative funzioni e si impegneranno a usarli solo per le finalità sopra indicate ed a trattarli nel rispetto della normativa privacy applicabile. L’elenco aggiornato dei responsabili del trattamento è disponibile presso le sedi del Titolare e verrà fornito a richiesta dell’interessato scrivendo al seguente indirizzo e-mail: info@viblio.com.",
    "privacy-question6":"7 - Quali sono I suoi diritti?",
    "privacy-answer6":"Ha il diritto di ottenere informazioni riguardo il trattamento di dati personali che la riguardano, ottenerne l’accesso e copia anche mediante mezzi elettronici di uso comune.",
    "privacy-answer6-2":"Inoltre, ha diritto di ottenere l'aggiornamento, l’integrazione o la rettificazione dei Suoi dati.",
    "privacy-answer6-3":"Può chiedere la portabilità dei dati trattati in ragione dell’esecuzione di un contratto o sulla base del Suo consenso.",
    "privacy-answer6-4":"Se ne ha interesse, ha il diritto di chiedere la cancellazionedei Suoi dati.",
    "privacy-answer6-5":"Ha infine il diritto di chiedere la limitazione del trattamento o di opporsi, in tutto o in parte, al trattamento dei dati personali che la riguardano, anche per finalità di marketing.",
    "privacy-answer6-6":"Se crede che una o più attività di trattamento da noi realizzate possano essere in violazione della normativa, o ritiene che non siano stati tutelati i Suoi diritti, può inviare un reclamo all’Autorità di Controllo del luogo in cui abitualmente risiede, lavora o dove si è verificata la presunta violazione. In Italia può rivolgersi all’Autorità Garante Privacy.",
    "privacy-answer6-7":"Tali diritti possono essere esercitati scrivendo a mezzo posta ai recapiti sopra indicati oppure tramite posta elettronica al seguente indirizzo e-mail: info@viblio.com.",
    "cookie":"Cookie policy"
  }